brew 'git'
brew 'lazygit'
brew 'mas'
brew 'neovim'
brew 'tree'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'

cask 'android-studio'
cask 'discord'
cask 'docker'
cask 'figma'
cask 'google-chrome'
cask 'google-drive'
cask 'keepassxc'
cask 'telegram'
cask 'visual-studio-code'
cask 'zoom'

# For App Store 
mas 'WhatsApp Messenger', id: 310633997
